{
  "text": {
    " ": 0,
    "h": 131,
    "e": 112,
    "y": 284,
    " h": 25,
    "he": 135,
    "ey": 124,
    "y ": 285,
    " he": 26,
    "hey": 138,
    "ey ": 125,
    " hey": 28,
    "hey ": 139,
    "l": 167,
    "o": 208,
    "el": 117,
    "ll": 178,
    "lo": 182,
    "o ": 209,
    "hel": 136,
    "ell": 118,
    "llo": 180,
    "lo ": 183,
    " hel": 27,
    "hell": 137,
    "ello": 120,
    "llo ": 181,
    "i": 147,
    "hi": 140,
    "i ": 148,
    " hi": 29,
    "hi ": 141,
    " hi ": 30,
    "t": 247,
    " t": 51,
    "te": 252,
    "l ": 168,
    " te": 54,
    "tel": 253,
    "ll ": 179,
    " tel": 55,
    "tell": 254,
    "ell ": 119,
    "m": 184,
    " m": 43,
    "me": 191,
    "e ": 113,
    " me": 46,
    "me ": 192,
    " me ": 47,
    "a": 64,
    "b": 92,
    "u": 263,
    " a": 1,
    "ab": 66,
    "bo": 93,
    "ou": 224,
    "ut": 272,
    "t ": 248,
    " ab": 3,
    "abo": 67,
    "bou": 96,
    "out": 226,
    "ut ": 273,
    " abo": 4,
    "abou": 68,
    "bout": 97,
    "out ": 227,
    "ai": 72,
    " ai": 5,
    "ai ": 73,
    " ai ": 6,
    "w": 276,
    " w": 58,
    "wh": 277,
    "ha": 132,
    "at": 90,
    " wh": 59,
    "wha": 278,
    "hat": 133,
    "at ": 91,
    " wha": 60,
    "what": 279,
    "hat ": 134,
    "s": 245,
    " i": 33,
    "is": 155,
    "s ": 246,
    " is": 35,
    "is ": 156,
    " is ": 36,
    "c": 101,
    "n": 196,
    "ma": 186,
    "ac": 69,
    "ch": 102,
    "in": 149,
    "ne": 198,
    " ma": 44,
    "mac": 187,
    "ach": 70,
    "chi": 103,
    "hin": 142,
    "ine": 151,
    "ne ": 199,
    " mac": 45,
    "mach": 188,
    "achi": 71,
    "chin": 104,
    "hine": 143,
    "ine ": 152,
    "r": 239,
    "g": 126,
    " l": 40,
    "le": 172,
    "ea": 114,
    "ar": 85,
    "rn": 242,
    "ni": 202,
    "ng": 200,
    "g ": 127,
    " le": 41,
    "lea": 173,
    "ear": 115,
    "arn": 88,
    "rni": 243,
    "nin": 203,
    "ing": 153,
    "ng ": 201,
    " lea": 42,
    "lear": 174,
    "earn": 116,
    "arni": 89,
    "rnin": 244,
    "ning": 204,
    "ing ": 154,
    "a ": 65,
    " a ": 2,
    "j": 157,
    "k": 161,
    " j": 37,
    "jo": 158,
    "ok": 213,
    "ke": 162,
    " jo": 38,
    "jok": 159,
    "oke": 214,
    "ke ": 163,
    " jok": 39,
    "joke": 160,
    "oke ": 215,
    "x": 280,
    "p": 228,
    " e": 19,
    "ex": 121,
    "xp": 281,
    "pl": 229,
    "la": 169,
    "n ": 197,
    " ex": 20,
    "exp": 122,
    "xpl": 282,
    "pla": 230,
    "lai": 170,
    "ain": 74,
    "in ": 150,
    " exp": 21,
    "expl": 123,
    "xpla": 283,
    "plai": 231,
    "lain": 171,
    "ain ": 75,
    "q": 235,
    " q": 48,
    "qu": 236,
    "ua": 265,
    "an": 81,
    "nt": 205,
    "tu": 260,
    "um": 268,
    "m ": 185,
    " qu": 49,
    "qua": 237,
    "uan": 266,
    "ant": 83,
    "ntu": 206,
    "tum": 261,
    "um ": 269,
    " qua": 50,
    "quan": 238,
    "uant": 267,
    "antu": 84,
    "ntum": 207,
    "tum ": 262,
    " c": 16,
    "co": 105,
    "om": 216,
    "mp": 193,
    "pu": 232,
    "ti": 255,
    " co": 17,
    "com": 106,
    "omp": 217,
    "mpu": 194,
    "put": 233,
    "uti": 274,
    "tin": 256,
    " com": 18,
    "comp": 107,
    "ompu": 218,
    "mput": 195,
    "puti": 234,
    "utin": 275,
    "ting": 257,
    "d": 108,
    " g": 22,
    "go": 128,
    "oo": 219,
    "od": 210,
    "db": 109,
    "by": 98,
    "ye": 286,
    " go": 23,
    "goo": 129,
    "ood": 220,
    "odb": 211,
    "dby": 110,
    "bye": 99,
    "ye ": 287,
    " goo": 24,
    "good": 130,
    "oodb": 221,
    "odby": 212,
    "dbye": 111,
    "bye ": 100,
    " b": 11,
    " by": 14,
    " bye": 15,
    "re": 240,
    " ar": 9,
    "are": 86,
    "re ": 241,
    " are": 10,
    "are ": 87,
    " y": 61,
    "yo": 288,
    "u ": 264,
    " yo": 62,
    "you": 289,
    "ou ": 225,
    " you": 63,
    "you ": 290,
    "ot": 222,
    " bo": 12,
    "bot": 94,
    "ot ": 223,
    " bot": 13,
    "bot ": 95,
    "am": 79,
    " am": 7,
    "am ": 80,
    " am ": 8,
    " i ": 34,
    "ta": 249,
    "al": 76,
    "lk": 175,
    "ki": 164,
    " ta": 52,
    "tal": 250,
    "alk": 77,
    "lki": 176,
    "kin": 165,
    " tal": 53,
    "talk": 251,
    "alki": 78,
    "lkin": 177,
    "king": 166,
    "to": 258,
    " to": 56,
    "to ": 259,
    " to ": 57,
    "hu": 144,
    " hu": 31,
    "hum": 145,
    "uma": 270,
    "man": 189,
    "an ": 82,
    " hum": 32,
    "huma": 146,
    "uman": 271,
    "man ": 190
  },
  "response": null,
  "action_text": null
}