{
  "text": {
    " ": 0,
    "h": 111,
    "e": 89,
    "y": 230,
    " h": 12,
    "he": 115,
    "ey": 104,
    "y ": 231,
    " he": 13,
    "hey": 121,
    "ey ": 105,
    " hey": 15,
    "hey ": 122,
    "l": 144,
    "o": 175,
    "el": 98,
    "ll": 152,
    "lo": 156,
    "o ": 176,
    "hel": 117,
    "ell": 99,
    "llo": 154,
    "lo ": 157,
    " hel": 14,
    "hell": 118,
    "ello": 101,
    "llo ": 155,
    "i": 130,
    "hi": 123,
    "i ": 131,
    " hi": 16,
    "hi ": 124,
    " hi ": 17,
    "g": 106,
    "d": 84,
    " g": 9,
    "go": 108,
    "oo": 181,
    "od": 177,
    "d ": 85,
    " go": 10,
    "goo": 109,
    "ood": 182,
    "od ": 178,
    " goo": 11,
    "good": 110,
    "ood ": 183,
    "m": 158,
    "r": 194,
    "n": 167,
    " m": 30,
    "mo": 164,
    "or": 185,
    "rn": 196,
    "ni": 172,
    "in": 135,
    "ng": 170,
    "g ": 107,
    " mo": 35,
    "mor": 165,
    "orn": 186,
    "rni": 197,
    "nin": 173,
    "ing": 138,
    "ng ": 171,
    " mor": 36,
    "morn": 166,
    "orni": 187,
    "rnin": 198,
    "ning": 174,
    "ing ": 139,
    "t": 204,
    " t": 40,
    "te": 206,
    "l ": 145,
    " te": 41,
    "tel": 207,
    "ll ": 153,
    " tel": 42,
    "tell": 208,
    "ell ": 100,
    "me": 162,
    "e ": 90,
    " me": 33,
    "me ": 163,
    " me ": 34,
    "a": 55,
    "b": 73,
    "u": 218,
    " a": 1,
    "ab": 56,
    "bo": 74,
    "ou": 188,
    "ut": 220,
    "t ": 205,
    " ab": 2,
    "abo": 57,
    "bou": 75,
    "out": 190,
    "ut ": 221,
    " abo": 3,
    "abou": 58,
    "bout": 76,
    "out ": 191,
    "ai": 62,
    " ai": 4,
    "ai ": 63,
    " ai ": 5,
    "w": 222,
    " w": 47,
    "wh": 227,
    "ha": 112,
    "at": 67,
    " wh": 50,
    "wha": 228,
    "hat": 113,
    "at ": 68,
    " wha": 51,
    "what": 229,
    "hat ": 114,
    "s": 199,
    " i": 20,
    "is": 140,
    "s ": 200,
    " is": 21,
    "is ": 141,
    " is ": 22,
    "c": 80,
    "ma": 159,
    "ac": 59,
    "ch": 81,
    "ne": 168,
    " ma": 31,
    "mac": 160,
    "ach": 60,
    "chi": 82,
    "hin": 125,
    "ine": 136,
    "ne ": 169,
    " mac": 32,
    "mach": 161,
    "achi": 61,
    "chin": 83,
    "hine": 126,
    "ine ": 137,
    " l": 25,
    "le": 149,
    "ea": 91,
    "ar": 64,
    " le": 28,
    "lea": 150,
    "ear": 92,
    "arn": 65,
    " lea": 29,
    "lear": 151,
    "earn": 93,
    "arni": 66,
    "ho": 127,
    "ow": 192,
    "w ": 223,
    " ho": 18,
    "how": 128,
    "ow ": 193,
    " how": 19,
    "how ": 129,
    "th": 211,
    " th": 43,
    "the": 212,
    "he ": 116,
    " the": 44,
    "the ": 213,
    "we": 224,
    "er": 102,
    "r ": 195,
    " we": 48,
    "wea": 225,
    "eat": 94,
    "ath": 71,
    "her": 119,
    "er ": 103,
    " wea": 49,
    "weat": 226,
    "eath": 95,
    "athe": 72,
    "ther": 214,
    "her ": 120,
    "ti": 215,
    "im": 132,
    " ti": 45,
    "tim": 216,
    "ime": 133,
    " tim": 46,
    "time": 217,
    "ime ": 134,
    "it": 142,
    " it": 23,
    "it ": 143,
    " it ": 24,
    "db": 86,
    "by": 77,
    "ye": 232,
    "odb": 179,
    "dby": 87,
    "bye": 78,
    "ye ": 233,
    "oodb": 184,
    "odby": 180,
    "dbye": 88,
    "bye ": 79,
    " b": 6,
    " by": 7,
    " bye": 8,
    " s": 37,
    "se": 201,
    "ee": 96,
    " se": 38,
    "see": 202,
    "ee ": 97,
    " see": 39,
    "see ": 203,
    " y": 52,
    "yo": 234,
    "u ": 219,
    " yo": 53,
    "you": 235,
    "ou ": 189,
    " you": 54,
    "you ": 236,
    "la": 146,
    " la": 26,
    "lat": 147,
    "ate": 69,
    "ter": 209,
    " lat": 27,
    "late": 148,
    "ater": 70,
    "ter ": 210
  },
  "response": null,
  "action_text": null
}